/**********************************************************************
 * ファイル：Content.java
 * 内容：アプリケーションに使用する定数を宣言する
 *
 * 更新履歴
 * 新規作成 村上 聖矢 2017/12/27
 *
 *
 * 更新者　　村上 聖矢
 * 更新日付  2017/12/27
**********************************************************************/
package beans;

import java.io.Serializable;

/**********************************************************************
 * public class Content implements Serializable
 * 用途:アプリケーションに使用する定数を宣言するクラス
**********************************************************************/
public class Content implements Serializable  {



}
